export const dummy = (
  <span>
    정보통신기술(ICT)의 발달에 따라 나타난 개념. 말그대로 사물들의 인터넷이다.
    <br />
    <br />
    이 용어는 1999년에 MIT의 오토아이디센터(Auto ID Center)의 케빈 애시턴이 RFID와 센서 등을 활용하여 사물에 탑재된
    인터넷이 발달할 것이라 예측한 데서 비롯되었다. 유비쿼터스와 비슷하지만 기존의 자체적인 통신시스템을 인터넷이란
    체제에 흡수함으로 더 확장된 개념이 되었다. 이름에서 알 수 있듯이, 사물인터넷은 사람과 사람간의 통신을 넘어 사물에 IP
    주소를 부여하고 사람과 사물, 혹은 사물과 사물간의 통신을 이끌어내는 기술을 일컫는다. 흔히 원격에서 조작을 하는
    기기를 사물인터넷으로 생각하곤 하는데, 사물인터넷은 그 기기에 설정된 인터넷시스템까지 포함한다.
    <br />
    <br />
    사물인터넷 개념은 흔히 M2M. Machine to Machine으로 불리기도 하지만 M2M과 IoT 개념은 살짝 다르다. 거칠게 말하면 M2M은
    단말기와 단말기 사이의 정보교환을 일컫는 다소 기술적이고 좁은 용어로, 이 M2M을 가능한 모든 전자기기로 확장해
    에코시스템화한 것이 IoT라고 할 수 있다. 사물인터넷은 보다 본격적으로 사물간 네트워크 활성화에 '인터넷'을 도입하는
    경향이 강하며 능동적인 면이 부각된다. 한편 M2M은 리모콘이나 바코드 리더기처럼 '통신'에만 국한된 측면이 강하며,
    전부는 아니지만 대체로 덜 능동적이다.
    <br />
    <br />
    관련 대회로는 청소년을 대상으로 하는 삼성전자 주니어 소프트웨어 창작대회(임베디드 부문)나 대한민국
    융합기술축전(KCTF)사이트[1] 등이 있다. 이쪽 분야에 관심이 있거나 재능이 있다면 출전해 보는 것을 추천한다.
    <br />
    <br />
    2017년 7월 현재 한국의 사물인터넷의 회선수는 약 611만 회선이며 대충 아래의 5가지 응용으로 나누어진다. (괄호 안은
    현재 서비스 회선수, 월요금단가, 월간시장규모) 시장규모는 월 552억원, 연간 약6000억 정도이다.
    <br />
    차량관제 (126만, 1만6500원, 207억원) - 화물차, 컨테이너의 위치추적 등 이동체의 위치나 상태 감시 또는 제어
    <br />
    원격관제 (219만, 385원~2200원, 20억원 이상) - 원격검침, 교통, 수도, 전력, 도로 시설 감시 등 고정기기의 상태감시 또는
    제어
    <br />
    무선결제 (71만, 1만 1천원, 78억원) - 음식배달원의 휴대용 신용카드 결제단말기 같은 VAN 업무.
    <br />
    태블릿PC (65만, 요금 2만원, 130억원) - 보험 외판사원이나 물류관리, 현장관리 등 휴대형 태블릿같은 휴대단말 통신,
    <br />
    웨어러블 (107만, 1만 1천원, 117억원 ) - 아동이나 치매노인들의 위치추적장치 등 개인대상 서비스
    <br />
    <br />
    1시간에 1번꼴로 가스나 수도, 맨홀 상태를 원격 검침하는 정도면 월 100KB(킬로바이트)를 제공하는 월 350원(부가세 포함
    385원) 요금제로 충분하다. 가로등 관제처럼 송수신 간격이 10분에 1번꼴이면 월 500원, 1분에 1번이면 월 700원 수준으로
    요금이 늘어난다. 움직이는 사람이나 차량 관제는 월 데이터가 10~100MB 정도인 월 1000~2000원 요금제를 써야 한다.
    <br />
    정보통신기술(ICT)의 발달에 따라 나타난 개념. 말그대로 사물들의 인터넷이다.
    <br />
    <br />
    이 용어는 1999년에 MIT의 오토아이디센터(Auto ID Center)의 케빈 애시턴이 RFID와 센서 등을 활용하여 사물에 탑재된
    인터넷이 발달할 것이라 예측한 데서 비롯되었다. 유비쿼터스와 비슷하지만 기존의 자체적인 통신시스템을 인터넷이란
    체제에 흡수함으로 더 확장된 개념이 되었다. 이름에서 알 수 있듯이, 사물인터넷은 사람과 사람간의 통신을 넘어 사물에 IP
    주소를 부여하고 사람과 사물, 혹은 사물과 사물간의 통신을 이끌어내는 기술을 일컫는다. 흔히 원격에서 조작을 하는
    기기를 사물인터넷으로 생각하곤 하는데, 사물인터넷은 그 기기에 설정된 인터넷시스템까지 포함한다.
    <br />
    <br />
    사물인터넷 개념은 흔히 M2M. Machine to Machine으로 불리기도 하지만 M2M과 IoT 개념은 살짝 다르다. 거칠게 말하면 M2M은
    단말기와 단말기 사이의 정보교환을 일컫는 다소 기술적이고 좁은 용어로, 이 M2M을 가능한 모든 전자기기로 확장해
    에코시스템화한 것이 IoT라고 할 수 있다. 사물인터넷은 보다 본격적으로 사물간 네트워크 활성화에 '인터넷'을 도입하는
    경향이 강하며 능동적인 면이 부각된다. 한편 M2M은 리모콘이나 바코드 리더기처럼 '통신'에만 국한된 측면이 강하며,
    전부는 아니지만 대체로 덜 능동적이다.
    <br />
    <br />
    관련 대회로는 청소년을 대상으로 하는 삼성전자 주니어 소프트웨어 창작대회(임베디드 부문)나 대한민국
    융합기술축전(KCTF)사이트[1] 등이 있다. 이쪽 분야에 관심이 있거나 재능이 있다면 출전해 보는 것을 추천한다.
    <br />
    <br />
    2017년 7월 현재 한국의 사물인터넷의 회선수는 약 611만 회선이며 대충 아래의 5가지 응용으로 나누어진다. (괄호 안은
    현재 서비스 회선수, 월요금단가, 월간시장규모) 시장규모는 월 552억원, 연간 약6000억 정도이다.
    <br />
    차량관제 (126만, 1만6500원, 207억원) - 화물차, 컨테이너의 위치추적 등 이동체의 위치나 상태 감시 또는 제어
    <br />
    원격관제 (219만, 385원~2200원, 20억원 이상) - 원격검침, 교통, 수도, 전력, 도로 시설 감시 등 고정기기의 상태감시 또는
    제어
    <br />
    무선결제 (71만, 1만 1천원, 78억원) - 음식배달원의 휴대용 신용카드 결제단말기 같은 VAN 업무.
    <br />
    태블릿PC (65만, 요금 2만원, 130억원) - 보험 외판사원이나 물류관리, 현장관리 등 휴대형 태블릿같은 휴대단말 통신,
    <br />
    웨어러블 (107만, 1만 1천원, 117억원 ) - 아동이나 치매노인들의 위치추적장치 등 개인대상 서비스
    <br />
    <br />
    1시간에 1번꼴로 가스나 수도, 맨홀 상태를 원격 검침하는 정도면 월 100KB(킬로바이트)를 제공하는 월 350원(부가세 포함
    385원) 요금제로 충분하다. 가로등 관제처럼 송수신 간격이 10분에 1번꼴이면 월 500원, 1분에 1번이면 월 700원 수준으로
    요금이 늘어난다. 움직이는 사람이나 차량 관제는 월 데이터가 10~100MB 정도인 월 1000~2000원 요금제를 써야 한다.
    <br />
    정보통신기술(ICT)의 발달에 따라 나타난 개념. 말그대로 사물들의 인터넷이다.
    <br />
    <br />
    이 용어는 1999년에 MIT의 오토아이디센터(Auto ID Center)의 케빈 애시턴이 RFID와 센서 등을 활용하여 사물에 탑재된
    인터넷이 발달할 것이라 예측한 데서 비롯되었다. 유비쿼터스와 비슷하지만 기존의 자체적인 통신시스템을 인터넷이란
    체제에 흡수함으로 더 확장된 개념이 되었다. 이름에서 알 수 있듯이, 사물인터넷은 사람과 사람간의 통신을 넘어 사물에 IP
    주소를 부여하고 사람과 사물, 혹은 사물과 사물간의 통신을 이끌어내는 기술을 일컫는다. 흔히 원격에서 조작을 하는
    기기를 사물인터넷으로 생각하곤 하는데, 사물인터넷은 그 기기에 설정된 인터넷시스템까지 포함한다.
    <br />
    <br />
    사물인터넷 개념은 흔히 M2M. Machine to Machine으로 불리기도 하지만 M2M과 IoT 개념은 살짝 다르다. 거칠게 말하면 M2M은
    단말기와 단말기 사이의 정보교환을 일컫는 다소 기술적이고 좁은 용어로, 이 M2M을 가능한 모든 전자기기로 확장해
    에코시스템화한 것이 IoT라고 할 수 있다. 사물인터넷은 보다 본격적으로 사물간 네트워크 활성화에 '인터넷'을 도입하는
    경향이 강하며 능동적인 면이 부각된다. 한편 M2M은 리모콘이나 바코드 리더기처럼 '통신'에만 국한된 측면이 강하며,
    전부는 아니지만 대체로 덜 능동적이다.
    <br />
    <br />
    관련 대회로는 청소년을 대상으로 하는 삼성전자 주니어 소프트웨어 창작대회(임베디드 부문)나 대한민국
    융합기술축전(KCTF)사이트[1] 등이 있다. 이쪽 분야에 관심이 있거나 재능이 있다면 출전해 보는 것을 추천한다.
    <br />
    <br />
    2017년 7월 현재 한국의 사물인터넷의 회선수는 약 611만 회선이며 대충 아래의 5가지 응용으로 나누어진다. (괄호 안은
    현재 서비스 회선수, 월요금단가, 월간시장규모) 시장규모는 월 552억원, 연간 약6000억 정도이다.
    <br />
    차량관제 (126만, 1만6500원, 207억원) - 화물차, 컨테이너의 위치추적 등 이동체의 위치나 상태 감시 또는 제어
    <br />
    원격관제 (219만, 385원~2200원, 20억원 이상) - 원격검침, 교통, 수도, 전력, 도로 시설 감시 등 고정기기의 상태감시 또는
    제어
    <br />
    무선결제 (71만, 1만 1천원, 78억원) - 음식배달원의 휴대용 신용카드 결제단말기 같은 VAN 업무.
    <br />
    태블릿PC (65만, 요금 2만원, 130억원) - 보험 외판사원이나 물류관리, 현장관리 등 휴대형 태블릿같은 휴대단말 통신,
    <br />
    웨어러블 (107만, 1만 1천원, 117억원 ) - 아동이나 치매노인들의 위치추적장치 등 개인대상 서비스
    <br />
    <br />
    1시간에 1번꼴로 가스나 수도, 맨홀 상태를 원격 검침하는 정도면 월 100KB(킬로바이트)를 제공하는 월 350원(부가세 포함
    385원) 요금제로 충분하다. 가로등 관제처럼 송수신 간격이 10분에 1번꼴이면 월 500원, 1분에 1번이면 월 700원 수준으로
    요금이 늘어난다. 움직이는 사람이나 차량 관제는 월 데이터가 10~100MB 정도인 월 1000~2000원 요금제를 써야 한다.
    <br />
    정보통신기술(ICT)의 발달에 따라 나타난 개념. 말그대로 사물들의 인터넷이다.
    <br />
    <br />
    이 용어는 1999년에 MIT의 오토아이디센터(Auto ID Center)의 케빈 애시턴이 RFID와 센서 등을 활용하여 사물에 탑재된
    인터넷이 발달할 것이라 예측한 데서 비롯되었다. 유비쿼터스와 비슷하지만 기존의 자체적인 통신시스템을 인터넷이란
    체제에 흡수함으로 더 확장된 개념이 되었다. 이름에서 알 수 있듯이, 사물인터넷은 사람과 사람간의 통신을 넘어 사물에 IP
    주소를 부여하고 사람과 사물, 혹은 사물과 사물간의 통신을 이끌어내는 기술을 일컫는다. 흔히 원격에서 조작을 하는
    기기를 사물인터넷으로 생각하곤 하는데, 사물인터넷은 그 기기에 설정된 인터넷시스템까지 포함한다.
    <br />
    <br />
    사물인터넷 개념은 흔히 M2M. Machine to Machine으로 불리기도 하지만 M2M과 IoT 개념은 살짝 다르다. 거칠게 말하면 M2M은
    단말기와 단말기 사이의 정보교환을 일컫는 다소 기술적이고 좁은 용어로, 이 M2M을 가능한 모든 전자기기로 확장해
    에코시스템화한 것이 IoT라고 할 수 있다. 사물인터넷은 보다 본격적으로 사물간 네트워크 활성화에 '인터넷'을 도입하는
    경향이 강하며 능동적인 면이 부각된다. 한편 M2M은 리모콘이나 바코드 리더기처럼 '통신'에만 국한된 측면이 강하며,
    전부는 아니지만 대체로 덜 능동적이다.
    <br />
    <br />
    관련 대회로는 청소년을 대상으로 하는 삼성전자 주니어 소프트웨어 창작대회(임베디드 부문)나 대한민국
    융합기술축전(KCTF)사이트[1] 등이 있다. 이쪽 분야에 관심이 있거나 재능이 있다면 출전해 보는 것을 추천한다.
    <br />
    <br />
    2017년 7월 현재 한국의 사물인터넷의 회선수는 약 611만 회선이며 대충 아래의 5가지 응용으로 나누어진다. (괄호 안은
    현재 서비스 회선수, 월요금단가, 월간시장규모) 시장규모는 월 552억원, 연간 약6000억 정도이다.
    <br />
    차량관제 (126만, 1만6500원, 207억원) - 화물차, 컨테이너의 위치추적 등 이동체의 위치나 상태 감시 또는 제어
    <br />
    원격관제 (219만, 385원~2200원, 20억원 이상) - 원격검침, 교통, 수도, 전력, 도로 시설 감시 등 고정기기의 상태감시 또는
    제어
    <br />
    무선결제 (71만, 1만 1천원, 78억원) - 음식배달원의 휴대용 신용카드 결제단말기 같은 VAN 업무.
    <br />
    태블릿PC (65만, 요금 2만원, 130억원) - 보험 외판사원이나 물류관리, 현장관리 등 휴대형 태블릿같은 휴대단말 통신,
    <br />
    웨어러블 (107만, 1만 1천원, 117억원 ) - 아동이나 치매노인들의 위치추적장치 등 개인대상 서비스
    <br />
    <br />
    1시간에 1번꼴로 가스나 수도, 맨홀 상태를 원격 검침하는 정도면 월 100KB(킬로바이트)를 제공하는 월 350원(부가세 포함
    385원) 요금제로 충분하다. 가로등 관제처럼 송수신 간격이 10분에 1번꼴이면 월 500원, 1분에 1번이면 월 700원 수준으로
    요금이 늘어난다. 움직이는 사람이나 차량 관제는 월 데이터가 10~100MB 정도인 월 1000~2000원 요금제를 써야 한다.
    <br />
    정보통신기술(ICT)의 발달에 따라 나타난 개념. 말그대로 사물들의 인터넷이다.
    <br />
    <br />
    이 용어는 1999년에 MIT의 오토아이디센터(Auto ID Center)의 케빈 애시턴이 RFID와 센서 등을 활용하여 사물에 탑재된
    인터넷이 발달할 것이라 예측한 데서 비롯되었다. 유비쿼터스와 비슷하지만 기존의 자체적인 통신시스템을 인터넷이란
    체제에 흡수함으로 더 확장된 개념이 되었다. 이름에서 알 수 있듯이, 사물인터넷은 사람과 사람간의 통신을 넘어 사물에 IP
    주소를 부여하고 사람과 사물, 혹은 사물과 사물간의 통신을 이끌어내는 기술을 일컫는다. 흔히 원격에서 조작을 하는
    기기를 사물인터넷으로 생각하곤 하는데, 사물인터넷은 그 기기에 설정된 인터넷시스템까지 포함한다.
    <br />
    <br />
    사물인터넷 개념은 흔히 M2M. Machine to Machine으로 불리기도 하지만 M2M과 IoT 개념은 살짝 다르다. 거칠게 말하면 M2M은
    단말기와 단말기 사이의 정보교환을 일컫는 다소 기술적이고 좁은 용어로, 이 M2M을 가능한 모든 전자기기로 확장해
    에코시스템화한 것이 IoT라고 할 수 있다. 사물인터넷은 보다 본격적으로 사물간 네트워크 활성화에 '인터넷'을 도입하는
    경향이 강하며 능동적인 면이 부각된다. 한편 M2M은 리모콘이나 바코드 리더기처럼 '통신'에만 국한된 측면이 강하며,
    전부는 아니지만 대체로 덜 능동적이다.
    <br />
    <br />
    관련 대회로는 청소년을 대상으로 하는 삼성전자 주니어 소프트웨어 창작대회(임베디드 부문)나 대한민국
    융합기술축전(KCTF)사이트[1] 등이 있다. 이쪽 분야에 관심이 있거나 재능이 있다면 출전해 보는 것을 추천한다.
    <br />
    <br />
    2017년 7월 현재 한국의 사물인터넷의 회선수는 약 611만 회선이며 대충 아래의 5가지 응용으로 나누어진다. (괄호 안은
    현재 서비스 회선수, 월요금단가, 월간시장규모) 시장규모는 월 552억원, 연간 약6000억 정도이다.
    <br />
    차량관제 (126만, 1만6500원, 207억원) - 화물차, 컨테이너의 위치추적 등 이동체의 위치나 상태 감시 또는 제어
    <br />
    원격관제 (219만, 385원~2200원, 20억원 이상) - 원격검침, 교통, 수도, 전력, 도로 시설 감시 등 고정기기의 상태감시 또는
    제어
    <br />
    무선결제 (71만, 1만 1천원, 78억원) - 음식배달원의 휴대용 신용카드 결제단말기 같은 VAN 업무.
    <br />
    태블릿PC (65만, 요금 2만원, 130억원) - 보험 외판사원이나 물류관리, 현장관리 등 휴대형 태블릿같은 휴대단말 통신,
    <br />
    웨어러블 (107만, 1만 1천원, 117억원 ) - 아동이나 치매노인들의 위치추적장치 등 개인대상 서비스
    <br />
    <br />
    1시간에 1번꼴로 가스나 수도, 맨홀 상태를 원격 검침하는 정도면 월 100KB(킬로바이트)를 제공하는 월 350원(부가세 포함
    385원) 요금제로 충분하다. 가로등 관제처럼 송수신 간격이 10분에 1번꼴이면 월 500원, 1분에 1번이면 월 700원 수준으로
    요금이 늘어난다. 움직이는 사람이나 차량 관제는 월 데이터가 10~100MB 정도인 월 1000~2000원 요금제를 써야 한다.
    <br />
    정보통신기술(ICT)의 발달에 따라 나타난 개념. 말그대로 사물들의 인터넷이다.
    <br />
    <br />
    이 용어는 1999년에 MIT의 오토아이디센터(Auto ID Center)의 케빈 애시턴이 RFID와 센서 등을 활용하여 사물에 탑재된
    인터넷이 발달할 것이라 예측한 데서 비롯되었다. 유비쿼터스와 비슷하지만 기존의 자체적인 통신시스템을 인터넷이란
    체제에 흡수함으로 더 확장된 개념이 되었다. 이름에서 알 수 있듯이, 사물인터넷은 사람과 사람간의 통신을 넘어 사물에 IP
    주소를 부여하고 사람과 사물, 혹은 사물과 사물간의 통신을 이끌어내는 기술을 일컫는다. 흔히 원격에서 조작을 하는
    기기를 사물인터넷으로 생각하곤 하는데, 사물인터넷은 그 기기에 설정된 인터넷시스템까지 포함한다.
    <br />
    <br />
    사물인터넷 개념은 흔히 M2M. Machine to Machine으로 불리기도 하지만 M2M과 IoT 개념은 살짝 다르다. 거칠게 말하면 M2M은
    단말기와 단말기 사이의 정보교환을 일컫는 다소 기술적이고 좁은 용어로, 이 M2M을 가능한 모든 전자기기로 확장해
    에코시스템화한 것이 IoT라고 할 수 있다. 사물인터넷은 보다 본격적으로 사물간 네트워크 활성화에 '인터넷'을 도입하는
    경향이 강하며 능동적인 면이 부각된다. 한편 M2M은 리모콘이나 바코드 리더기처럼 '통신'에만 국한된 측면이 강하며,
    전부는 아니지만 대체로 덜 능동적이다.
    <br />
    <br />
    관련 대회로는 청소년을 대상으로 하는 삼성전자 주니어 소프트웨어 창작대회(임베디드 부문)나 대한민국
    융합기술축전(KCTF)사이트[1] 등이 있다. 이쪽 분야에 관심이 있거나 재능이 있다면 출전해 보는 것을 추천한다.
    <br />
    <br />
    2017년 7월 현재 한국의 사물인터넷의 회선수는 약 611만 회선이며 대충 아래의 5가지 응용으로 나누어진다. (괄호 안은
    현재 서비스 회선수, 월요금단가, 월간시장규모) 시장규모는 월 552억원, 연간 약6000억 정도이다.
    <br />
    차량관제 (126만, 1만6500원, 207억원) - 화물차, 컨테이너의 위치추적 등 이동체의 위치나 상태 감시 또는 제어
    <br />
    원격관제 (219만, 385원~2200원, 20억원 이상) - 원격검침, 교통, 수도, 전력, 도로 시설 감시 등 고정기기의 상태감시 또는
    제어
    <br />
    무선결제 (71만, 1만 1천원, 78억원) - 음식배달원의 휴대용 신용카드 결제단말기 같은 VAN 업무.
    <br />
    태블릿PC (65만, 요금 2만원, 130억원) - 보험 외판사원이나 물류관리, 현장관리 등 휴대형 태블릿같은 휴대단말 통신,
    <br />
    웨어러블 (107만, 1만 1천원, 117억원 ) - 아동이나 치매노인들의 위치추적장치 등 개인대상 서비스
    <br />
    <br />
    1시간에 1번꼴로 가스나 수도, 맨홀 상태를 원격 검침하는 정도면 월 100KB(킬로바이트)를 제공하는 월 350원(부가세 포함
    385원) 요금제로 충분하다. 가로등 관제처럼 송수신 간격이 10분에 1번꼴이면 월 500원, 1분에 1번이면 월 700원 수준으로
    요금이 늘어난다. 움직이는 사람이나 차량 관제는 월 데이터가 10~100MB 정도인 월 1000~2000원 요금제를 써야 한다.
    <br />
  </span>
);

export default dummy;
